export const KONTRAGENT_COMMENTS_ROUTE_PATH = '/kontragent-comments';

export const KONTRAGENT_COMMENTS_LIST = [
  {
    author: 'Иван Иванов',
    text: `С другой стороны новая модель организационной деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации. Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности требуют от нас анализа форм развития.
  `,
    time: '15 минут назад',
    avatar: 'http://archilab.online/images/1/123.jpg',
    status: {
      title: 'Истец',
      id: 1,
    },
  },
  {
    author: 'Лев Львов',
    text: `С другой стороны новая модель организационной деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации. Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности требуют от нас анализа форм развития.
  `,
    time: '15 минут наазд',
    avatar: 'https://klike.net/uploads/posts/2019-03/1551511801_1.jpg',
    status: {
      title: 'Ответчик',
      id: 0,
    },
  },
];
