export const REVIEWS_LIST = [
  {
    author: 'Иван Иванов',
    text: `С другой стороны новая модель организационной деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации. Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности требуют от нас анализа форм развития.
  `,
    time: '15 минут назад',
    avatar: 'https://picsum.photos/1/1?grayscale',
    status: {
      statusTid: 'KONTRAGENT_COMMENTS.TYPE.PLAINTIFF',
      statusId: 1,
    },
  },
  {
    author: 'Лев Львов',
    text: `С другой стороны новая модель организационной деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации. Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности требуют от нас анализа форм развития.
  `,
    time: '5 минут назад',
    avatar: 'https://picsum.photos/1/1?grayscale',
    status: {
      statusTid: 'KONTRAGENT_COMMENTS.TYPE.DEFENDANT',
      statusId: 0,
    },
  },
  {
    author: 'Лев Львов',
    text: `С другой стороны новая модель организационной деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации. Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности требуют от нас анализа форм развития.
  `,
    time: '5 минут назад',
    avatar: 'https://picsum.photos/1/1?grayscale',
    status: {
      statusTid: 'KONTRAGENT_COMMENTS.TYPE.DEFENDANT',
      statusId: 0,
    },
  },
];
